Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AXSubtitlesWhenMutedTitle
source: Show when Muted
ar: إظهار عند كتم الصوت
ca: Mostra amb el volum en silenci
cs: Zobrazovat při ztlumení
da: Vis, når lyd er slået fra
de: Bei Stummschaltung anzeigen
el: Εμφάνιση κατά τη σίγαση
es: Mostrar al silenciar el volumen
es_us: Mostrar al silenciar
fi: Näytä, kun mykistetty
fr: Afficher lorsque le son est coupé
fr_ca: Afficher lorsque le son est coupé
he: הצגה בזמן השתקה
hi: म्यूट होने पर दिखाएँ
hr: Prikaži kad je stišano
hu: Megjelenítés némításkor
id: Tampilkan saat Dibisukan
it: Mostra con audio disattivato
ja: 消音時に表示
ko: 소리가 꺼진 경우 보기
ms: Tunjukkan apabila Disenyapkan
nl: Toon bij geluid uit
no: Vis når lyden er av
pl: Przy wyciszeniu
pt_br: Mostrar Quando em Silêncio
pt_pt: Mostrar quando sem som
ro: Afișare la tăierea sunetului
ru: При выключенном звуке
sk: Zobrazovať pri stíšení
sl: Prikaži, ko je zvok izklopljen
sv: Visa vid Ljud av
th: แสดงเมื่อปิดเสียง
tr: Ses Kapalıyken Göster
uk: Показувати, якщо вимкнено звук
vi: Hiển thị khi tắt tiếng
zh_cn: 静音时显示
zh_hk: 靜音時顯示
zh_tw: 靜音時顯示

# AXCaptionTextEdgeStyleDropShadow
source: Drop Shadow
ar: ظل خلفي
ca: Ombra inferior
cs: Stín
da: Skygge
de: Schattenwurf
el: Αναπτυσσόμενη σκιά
es: Sombreados
es_us: Sombreados
fi: Varjostettu
fr: Ombre portée
fr_ca: Ombre détourée
he: צל
hi: ड्रॉप शैडो
hr: Sa sjenom
hu: Árnyékolt
id: Bayangan Jatuh
it: Ombreggiatura
ja: ドロップシャドウ
ko: 그림자 만들기
ms: Bayang Jatuh
nl: Schaduw
no: Skygge
pl: Cień zwykły
pt_br: Sombreado
pt_pt: Sombreado
ro: Umbrit
ru: С тенью
sk: Tieňované
sl: Padajoča senca
sv: Sidoskugga
th: เงาตกกระทบ
tr: Gölgeli
uk: Відтінювання
vi: Bóng rơi
zh_cn: 投影
zh_hk: 投影
zh_tw: 投影

# AVHDMIOutputAuto
source: Auto
ar: تلقائي
ca: Automàtic
cs: Automaticky
el: Αυτόματα
es: Automático
es_us: Automático
fi: Autom.
he: אוטומטי
hi: ऑटो
hr: Automatski
hu: Automatikus
id: Otomatis
it: Automatico
ja: 自動
ko: 자동
pl: Autom.
pt_br: Automático
pt_pt: Automática
ro: Automat
ru: Автоматически
sk: Autom.
sl: Samodejno
th: ออโต้
tr: Otomatik
uk: Авто
vi: Tự động
zh_cn: 自动
zh_hk: 自動
zh_tw: 自動

# AXBrailleTranslationAddNewLanguageDescription
source: Braille tables added here will appear in the Braille Tables rotor in VoiceOver
ar: جداول برايل المضافة هنا ستظهر في دوار جداول برايل في التعليق الصوتي
ca: Les taules Braille que afegeixis aquí es mostraran al rotor de taules Braille del VoiceOver.
cs: Braillovy tabulky, které zde přidáte, se zobrazí na rotoru Braillových tabulek ve VoiceOveru
da: Punktskrifttabeller, der tilføjes her, vises i rotoren Punktskrifttabeller i VoiceOver
de: Hier hinzugefügte Braille-Tabellen werden im Braille-Tabellenrotor in VoiceOver angezeigt.
el: Οι πίνακες Μπράιγ που προστίθενται εδώ θα εμφανίζονται στον ρότορα «Πίνακες Μπράιγ» στο VoiceOver.
es: Las tablas de braille añadidas aquí aparecerán en el rotor “Tablas de braille” en VoiceOver.
es_us: Las tablas Braille que se agreguen aquí aparecerán en el rotor Tablas Braille en VoiceOver
fi: Tähän lisätyt pistekirjoitustaulukot näkyvät VoiceOverin Pistekirjoitustaulukot-roottorissa
fr: Les tables braille ajoutées ici s’afficheront dans le rotor « Tables braille » de VoiceOver.
fr_ca: Les tableaux braille ajoutés ici s’afficheront dans le rotor « Tableaux braille » dans VoiceOver.
he: טבלאות ברייל שיוספו כאן יופיעו בחוגת טבלאות הברייל ב-VoiceOver
hi: यहाँ जोड़े गए ब्रेल टेबल VoiceOver में ब्रेल टेबल रोटर में दिखेंगे
hr: Brajeve tablice koje ovdje dodate prikazivat će se u rotoru Brajeve tablice u VoiceOveru
hu: Az itt hozzáadott Braille-táblák a VoiceOver Braille-táblák rotorjában fognak megjelenni
id: Tabel Braille yang ditambahkan di sini akan muncul di rotor Tabel Braille di VoiceOver
it: Le tabelle Braille aggiunte qui verranno visualizzate nel rotore “Tabelle Braille” in VoiceOver
ja: ここで追加された点字表は、VoiceOverの点字表ローターに表示されます
ko: 여기에 추가된 점자표가 VoiceOver의 점자표 로터에 나타납니다.
ms: Jadual Braille yang ditambahkan di sini akan kelihatan pada rotor Jadual Braille dalam VoiceOver
nl: Brailletabellen die hier worden toegevoegd, worden weergegeven in de rotor 'Brailletabellen' in VoiceOver
no: Punktskrifttabeller som legges til her, vil bli vist i Punktskrifttabell-rotoren i VoiceOver
pl: Dodane tutaj tabele Braille'a będą wyświetlane na pokrętle Tabele Braille'a w VoiceOver
pt_br: As tabelas de braille adicionadas aqui aparecerão no rotor Tabelas de Braille no VoiceOver
pt_pt: As tabelas braille adicionadas aqui aparecem no rotor de tabelas braille no VoiceOver
ro: Tabelele Braille adăugate aici vor apărea în rotorul Tabele Braille din VoiceOver
ru: Добавленные здесь таблицы Брайля появятся в роторе таблиц Брайля в VoiceOver
sk: Braillove tabuľky, ktoré tu pridáte, sa zobrazia v rotore Braillova tabuľka pri používaní VoiceOveru.
sl: Tabele za Braillovo pisavo, dodane tukaj, se bodo prikazale v rotorju tabel za Braillovo pisavo v funkciji VoiceOver.
sv: Punktskriftstabeller som läggs till här visas i rotorn Punktskriftstabeller i VoiceOver.
th: ตารางอักษรเบรลล์ที่เพิ่มที่นี่จะแสดงในตัวหมุนตารางอักษรเบรลล์ใน VoiceOver
tr: Buraya eklenen Braille Tabloları, VoiceOver’da Braille Tablosu rotorunda görünür
uk: Додані тут брайль-таблиці зʼявлятимуться в роторі Брайль-таблиць у VoiceOver
vi: Các bảng braille được thêm tại đây sẽ xuất hiện trong rô-to Bảng braille trong VoiceOver
zh_cn: 此处添加的盲文表会显示在“旁白”的“盲文表”转子中
zh_hk: 在此新增的點字表會在「旁白」的點字表轉輪中顯示
zh_tw: 已加入此處的點字表會顯示於「旁白」的「點字表」轉輪

# AXSpeechPronunciationLanguageAllOption
source: All
ar: الكل
ca: Tots
cs: Vše
da: Alle
de: Alle
el: Όλες
es: Todos
es_us: Todos
fi: Kaikki
fr: Toutes
fr_ca: Toutes
he: הכול
hi: सभी
hr: Svi
hu: Összes
id: Semua
it: Tutte
ja: すべて
ko: 전체
ms: Semua
nl: Alle
no: Alle
pl: Wszystkie
pt_br: Todos
pt_pt: Todos
ro: Toate
ru: Все
sk: Všetky
sl: Vsi
sv: Alla
th: ทั้งหมด
tr: Tümü
uk: Усі
vi: Tất cả
zh_cn: 所有
zh_hk: 全部
zh_tw: 全部

# AXCaptionStyleTextOpacityOverrideDescription
source: Use the text opacity specified in the video.
ar: استخدام تعتيم النص المحدد في الفيديو.
ca: Utilitza l’opacitat del text especificada al vídeo.
cs: Použít neprůhlednost textu určenou videem.
da: Brug den tekstopacitet, som er angivet i videoen.
de: Die im Video angegebene Textdeckkraft verwenden.
el: Χρήση της αδιαφάνειας κειμένου που έχει καθοριστεί στο βίντεο.
es: Se utiliza la opacidad de texto especificada en el vídeo.
es_us: Usar la opacidad del texto especificada en el video.
fi: Käytä videossa määritettyä tekstin peittävyyttä.
fr: Utilisez l’opacité du texte définie dans la vidéo.
fr_ca: Utilise l’opacité de texte spécifiée dans la vidéo.
he: ניתן להשתמש בשקיפות המלל שהוגדרה בווידאו.
hi: वीडियो में निर्दिष्ट टेक्स्ट अपारदर्शिता का उपयोग करें।
hr: Korištenje neprozirnosti teksta određene u videozapisu.
hu: A videóban megadott szövegátlátszatlanság használata.
id: Gunakan opasitas teks yang ditetapkan di video.
it: Usa l’opacità testo specificata nel video.
ja: ビデオで指定されているテキストの不透明度を使用します。
ko: 비디오에서 지정된 텍스트 불투명도를 사용합니다.
ms: Gunakan kelegapan teks yang ditentukan dalam video.
nl: Gebruik de tekstondoorzichtigheid die is opgegeven in de video.
no: Bruk tekstopasiteten som er angitt i videoen.
pl: Użyj krycia tekstu określonego w wideo.
pt_br: Usar a opacidade de texto especificada no vídeo.
pt_pt: Usar a opacidade do texto especificada no vídeo.
ro: Utilizați opacitatea textului specificată în conținutul video.
ru: Используйте прозрачность текста, указанную в видео.
sk: Použije nepriehľadnosť textu špecifikovanú videom.
sl: Uporabite neprosojnost besedila, določeno v videu.
sv: Använd textopaciteten som anges i videon.
th: ใช้ความทึบข้อความที่กำหนดในวิดีโอ
tr: Videoda belirtilen metin opaklığını kullanır.
uk: Використовувати непрозорість тексту, задану у відео.
vi: Sử dụng độ mờ của văn bản được chỉ định trong video.
zh_cn: 使用视频中指定的文本不透明度。
zh_hk: 使用影片指定的文字不透明度。
zh_tw: 使用影片中指定的文字不透明度。

# AXHoverTextTextColorTitle
source: Text Color
ar: لون النص
ca: Color del text
cs: Barva textu
da: Tekstfarve
de: Textfarbe
el: Χρώμα κειμένου
es: Color del texto
es_us: Color del texto
fi: Tekstin väri
fr: Couleur du texte
fr_ca: Couleur du texte
he: צבע המלל
hi: टेक्स्ट का रंग
hr: Boja teksta
hu: Szöveg színe
id: Warna Teks
it: Colore testo
ja: テキストカラー
ko: 텍스트 색상
ms: Warna Teks
nl: Tekstkleur
no: Tekstfarge
pl: Kolor tekstu
pt_br: Cor do Texto
pt_pt: Cor do texto
ro: Culoare text
ru: Цвет текста
sk: Farba textu
sl: Barva besedila
sv: Textfärg
th: สีข้อความ
tr: Metin Rengi
uk: Колір тексту
vi: Màu văn bản
zh_cn: 文本颜色
zh_hk: 文字顏色
zh_tw: 文字顏色

# AXColorFilterColorTintIntensityAdjustInstructions
source: Slide to adjust color tint intensity
ar: قم بالتمرير لضبط شدة الدرجة الخفيفة من اللون
ca: Llisca per ajustar la intensitat del tint de color.
cs: Posunutím upravíte intenzitu barevného odstínu
da: Skub for at justere intensitet for farvetone
de: Zum Anpassen der Farbstichintensität streichen
el: Σύρετε για προσαρμογή της έντασης χροιάς χρωμάτων
es: Desliza para ajustar la intensidad del tinte de color.
es_us: Desliza para ajustar la intensidad del color.
fi: Säädä värisävyn voimakkuutta liu’uttamalla
fr: Faites glisser pour ajuster l’intensité des couleurs
fr_ca: Faites glisser pour régler l’intensité de la nuance de couleur.
he: ניתן להחליק לשינוי עוצמת הצבע
hi: रंग टिंट तीव्रता ऐडजस्ट करने के लिए स्लाइड करें
hr: Povucite za podešavanje intenziteta tona boje
hu: Csúsztassa el a színintenzitás módosításához
id: Geser untuk menyesuaikan intensitas gradasi warna
it: Fai scorrere il cursore per regolare l’intensità del colore
ja: スライドして色合いの強さを調整します
ko: 틴트 강도를 조절하려면 미십시오.
ms: Luncur untuk melaraskan keamatan tinta warna
nl: Schuif om de intensiteit van de kleurtint aan te passen
no: Skyv for å justere fargetoneintensiteten
pl: Przesuń, aby skorygować intensywność tinty barwnej
pt_br: Deslize o dedo para ajustar a intensidade da tonalidade de cor
pt_pt: Passe o dedo para regular a intensidade da cor.
ro: Glisați pentru a ajusta intensitatea tentei de culoare
ru: Проведите пальцем, чтобы отрегулировать интенсивность оттенка цвета
sk: Potiahnutím upravte intenzitu zafarbenia
sl: Intenzivnost barvnega odtenka prilagodite z drsenjem
sv: Dra för att justera färgtonsintensitet
th: เลื่อนเพื่อปรับความเข้มของย้อมสี
tr: Renk tonu yoğunluğunu ayarlamak için kaydırın
uk: Посуньте, щоб змінити силу відтінку
vi: Trượt để điều chỉnh cường độ màu
zh_cn: 滑动以调整色彩强度
zh_hk: 掃一下調整色調強度
zh_tw: 滑動來調整色調彩度

# AXHoverTextDisplayModeDockedTopTitle
source: Top
ar: الأعلى
ca: A dalt
cs: Nahoře
da: Øverst
de: Oben
el: Πάνω
es: Arriba
es_us: Arriba
fi: Ylhäällä
fr: En haut
fr_ca: En haut
he: למעלה
hi: ऊपर
hr: Vrh
hu: Felső
id: Atas
it: In alto
ja: 上
ko: 상단
ms: Atas
nl: Boven
no: Øverst
pl: Na górze
pt_br: Superior
pt_pt: Em cima
ro: Sus
ru: Вверху
sk: Hore
sl: Zgoraj
sv: Upptill
th: ด้านบน
tr: Üst
uk: Угорі
vi: Trên cùng
zh_cn: 顶部
zh_hk: 上
zh_tw: 頂端

# AXColorGreen
source: Green
ar: أخضر
ca: Verd
cs: Zelená
da: Grøn
de: Grün
el: Πράσινο
es: Verde
es_us: Verde
fi: Vihreä
fr: Vert
fr_ca: Vert
he: ירוק
hi: हरा
hr: Zelena
hu: Zöld
id: Hijau
it: Verde
ja: グリーン
ko: 초록색
ms: Hijau
nl: Groen
no: Grønn
pl: Zielony
pt_br: Verde
pt_pt: Verde
ro: Verde
ru: Зеленый
sk: Zelená
sl: Zelena
sv: Grön
th: สีเขียว
tr: Yeşil
uk: Зелений
vi: Lục
zh_cn: 绿色
zh_hk: 綠色
zh_tw: 綠色

# AXSpeechPronunciationAddPhrasePromptTitle
source: Add Phrase
ar: إضافة عبارة
ca: Afegeix una frase
cs: Přidejte frázi
da: Tilføj udtryk
de: Text hinzufügen
el: Προσθήκη φράσης
es: Añadir frase
es_us: Agregar frase
fi: Lisää lause
fr: Ajouter une expression
fr_ca: Ajouter une expression
he: הוספת משפט
hi: वाक्यांश जोड़ें
hr: Dodajte frazu
hu: Kifejezés hozzáadása
id: Tambah Frasa
it: Aggiungi frase
ja: 語句を追加
ko: 문구 추가
ms: Tambah Frasa
nl: Voeg zin toe
no: Legg til uttrykk
pl: Dodaj frazę
pt_br: Adicionar Frase
pt_pt: Adicionar expressão
ro: Adăugați o expresie
ru: Добавить фразу
sk: Pridať frázu
sl: Dodajanje fraze
sv: Lägg till fras
th: เพิ่มวลี
tr: Cümle Ekle
uk: Додайте фразу
vi: Thêm cụm từ
zh_cn: 添加短语
zh_hk: 加入字詞
zh_tw: 加入字詞

# AXSpeechPronunciationIgnoreCaseTitle
source: Ignore case
ar: تجاهل الحالة
ca: No distingeixis maj. i min.
cs: Ignorovat velikost písmen
da: Ignorer store/små bogstaver
de: Ohne Groß-/Kleinschreibung
el: Αγνόηση πεζών-κεφαλαίων
es: Ignorar mayúsculas
es_us: Ignorar mayúsculas o minúsculas
fi: ABC=abc
fr: Ignorer la casse
fr_ca: Ignorer la casse
he: התעלמות מאותיות גדולות/קטנות
hi: केस को नज़रअंदाज़ करें
hr: Zanemari velika/mala slova
hu: A kis- és nagybetűk azonosak
id: Abaikan huruf besar/kecil
it: Ignora maiuscole/minuscole
ja: 大文字/小文字を区別しない
ko: 영문 대/소문자 무시
ms: Abaikan huruf besar/kecil
nl: Negeer hoofdletters
no: Ignorer store/små bokstaver
pl: Ignoruj wielkość liter
pt_br: Ignorar maiúsculas
pt_pt: Ignorar maiúsculas/minúsculas
ro: Ignorare majuscule
ru: Без учета регистра
sk: Ignorovať veľkosť písma
sl: Prezri razlikovanje velikih in malih črk
sv: Ignorera skiftläge
th: ไม่สนใจลักษณะตัวพิมพ์
tr: Büyük-küçük harf fark etmez
uk: Ігнорувати регістр
vi: Bỏ qua chữ hoa/thường
zh_cn: 忽略大小写
zh_hk: 忽略大小寫
zh_tw: 忽略大小寫

# CANT_DOWNLOAD_VOICE_WLAN
source: Connect to a WLAN network in order to download the Enhanced Quality voice.
ar: قم بالاتصال بشبكة WLAN بهدف تنزيل الصوت ذي الجودة المحسّنة.
ca: Connecta’t a una xarxa WLAN per descarregar la veu “Qualitat millorada”.
cs: Chcete‑li stáhnout hlas se zvýšenou kvalitou, připojte se k WLAN síti.
da: Opret forbindelse til et WLAN-netværk for at kunne hente stemmen i forbedret kvalitet.
de: Stelle eine Verbindung zu einem WLAN her, um die hochwertige Stimme zu laden.
el: Συνδεθείτε σε δίκτυο WLAN για λήψη της φωνής βελτιωμένης ποιότητας.
es: Conéctate a una red WLAN para poder descargar la voz con calidad mejorada.
es_us: Conéctate a una red WLAN para poder descargar la voz de calidad mejorada.
fi: Lataa parempilaatuinen puheääni yhdistämällä WLAN-verkkoon.
fr: Connectez-vous à un réseau WLAN pour télécharger la voix de qualité améliorée.
fr_ca: Connectez-vous à un réseau WLAN pour télécharger la voix de qualité améliorée.
he: כדי להוריד את הקול באיכות גבוהה, יש להתחבר לרשת WLAN.
hi: बेहतर गुणवत्ता वाली आवाज़ डाउनलोड करने के लिए WLAN नेटवर्क से कनेक्ट करें।
hr: Za preuzimanje glasa poboljšane kvalitete, spojite se na WLAN mrežu.
hu: Csatlakozzon egy WLAN-hálózathoz a Javított minőségű hang letöltéséhez.
id: Hubungkan ke jaringan WLAN untuk mengunduh suara Kualitas yang Ditingkatkan.
it: Per scaricare la voce “Qualità avanzata”, connettiti a una rete WLAN.
ja: 高品質音声をダウンロードするには、WLANネットワークに接続してください。
ko: 고품질 음성을 다운로드하려면 WLAN 네트워크에 연결하십시오.
ms: Sambung ke rangkaian WLAN untuk memuat turun suara Kualiti Dipertingkat.
nl: Maak verbinding met een WLAN-netwerk om de stem met betere kwaliteit te downloaden.
no: Koble til et WLAN-nettverk for å laste ned stemmen med forbedret kvalitet.
pl: Aby pobrać głos wyższej jakości, połącz się z siecią WLAN.
pt_br: Conecte-se a uma rede WLAN para baixar a voz de Qualidade Aprimorada.
pt_pt: Estabeleça ligação a uma rede WLAN para descarregar a voz Qualidade Melhorada.
ro: Conectați-vă la o rețea WLAN pentru a descărca vocea de calitate sporită.
ru: Подключитесь к сети WLAN, чтобы загрузить голос улучшенного качества.
sk: Ak chcete stiahnuť hlas vo vylepšenej kvalite, pripojte sa k WLAN sieti.
sl: Za prenos glasu izboljšane kakovosti vzpostavite povezavo z omrežjem WLAN.
sv: Anslut till ett WLAN-nätverk om du vill hämta rösten med förbättrad kvalitet.
th: เชื่อมต่อกับเครือข่าย WLAN เพื่อดาวน์โหลดเสียงคุณภาพขั้นสูง
tr: Geliştirilmiş Kalite sesi indirmek için bir WLAN ağına bağlanın.
uk: Підʼєднайтеся до мережі WLAN, щоб викачати голос вищої якості.
vi: Kết nối vào mạng WLAN để tải về giọng nói Chất lượng Nâng cao.
zh_cn: 接入无线局域网以便下载“优化音质”语音。
zh_hk: 請連接WLAN網絡以下載「已強化的質素」聲音。
zh_tw: 請連接WLAN網路來下載「增強音質」聲音。

# AXBrailleDisplaySyncIO
source: Match Input and Output Tables
ar: مطابقة جداول الإدخال والإخراج
ca: Fes coincidir les taules d’entrada i sortida
cs: Sjednotit vstupní a výstupní tabulku
da: Match input- og outputtabel
de: Ein- und Ausgabetabellen aneinander anpassen
el: Αντιστοίχιση των πινάκων εισόδου και εξόδου
es: Hacer coincidir las tablas de entrada y salida
es_us: Hacer coincidir las tablas de entrada y salida
fi: Täsmää tulostus- ja syöttötaulukot
fr: Faire correspondre les tables d’entrée et de sortie
fr_ca: Adapter aux tableaux d’entrée et de sortie
he: התאמת טבלאות קלט ופלט
hi: इनपुट और आउटपुट टेबल का मिलान करें
hr: Uskladi tablice ulaza i izlaza
hu: Bemeneti és kimeneti táblák egyeztetése
id: Samakan Tabel Input dan Output
it: Usa le tabelle di input e output corrispondenti
ja: 入出力表を一致させる
ko: 입력 및 출력 표 일치
ms: Padankan Jadual Input dan Output
nl: Match invoer- en uitvoertabellen
no: Bruk samme tabell for inn- og utdata
pl: Dopasuj tabele wejść i wyjść
pt_br: Corresponder Tabelas de Entrada e Saída
pt_pt: Fazer coincidir tabelas de entrada e de saída
ro: Corelați tabele de intrări și ieșiri
ru: Сопоставить таблицы входных и выходных данных
sk: Zjednotiť vstupnú a výstupnú tabuľku
sl: Ujemanje tabel vnosov in izpisov
sv: Matcha in- och utmatningstabeller
th: ปรับให้ตรงกับตารางสัญญาณเข้าและสัญญาณออก
tr: Giriş ve Çıkış Tablolarını Eşleştir
uk: Зіставлення таблиць для вводу й виводу
vi: Khớp với bảng đầu vào và đầu ra
zh_cn: 匹配输入和输出表
zh_hk: 輸入和輸出表格相符
zh_tw: 符合輸入和輸出表

# AXDisplayAndTextSizeTitle
source: Display & Text Size
ar: الشاشة وحجم النص
ca: Pantalla i mida del text
cs: Displej a velikost textu
da: Skærm & tekststørrelse
de: Anzeige & Textgröße
el: Οθόνη και μέγεθος κειμένου
es: Pantalla y tamaño del texto
es_us: Pantalla y tamaño de texto
fi: Näyttö ja tekstin koko
fr: Affichage et taille du texte
fr_ca: Affichage et taille du texte
he: תצוגה וגודל המלל
hi: डिस्प्ले और टेक्स्ट का आकार
hr: Zaslon i veličina teksta
hu: Kijelző és szövegméret
id: Layar & Ukuran Teks
it: Schermo e dimensioni del testo
ja: 画面表示とテキストサイズ
ko: 디스플레이 및 텍스트 크기
ms: Paparan & Saiz Teks
nl: Weergave en tekstgrootte
no: Skjerm og tekststørrelse
pl: Ekran i wielkość tekstu
pt_br: Tela e Tamanho do Texto
pt_pt: Tamanho do texto e visualização
ro: Afișaj și mărime text
ru: Дисплей и размер текста
sk: Displej a veľkosť textu
sl: Prikaz in velikost besedila
sv: Skärm och textstorlek
th: จอภาพและขนาดข้อความ
tr: Ekran ve Metin Puntosu
uk: Дисплей і розмір тексту
vi: Màn hình & Cỡ chữ
zh_cn: 显示与文字大小
zh_hk: 顯示與文字大小
zh_tw: 顯示與文字大小

# AXColorRed
source: Red
ar: أحمر
ca: Vermell
cs: Červená
da: Rød
de: Rot
el: Κόκκινο
es: Rojo
es_us: Rojo
fi: Punainen
fr: Rouge
fr_ca: Rouge
he: אדום
hi: लाल
hr: Crvena
hu: Piros
id: Merah
it: Rosso
ja: レッド
ko: 빨간색
ms: Merah
nl: Rood
no: Rød
pl: Czerwony
pt_br: Vermelho
pt_pt: Vermelho
ro: Roșu
ru: Красный
sk: Červená
sl: Rdeča
sv: Röd
th: สีแดง
tr: Kırmızı
uk: Червоний
vi: Đỏ
zh_cn: 红色
zh_hk: 紅色
zh_tw: 紅色

# DOWNLOADED_VOICE_NEEDS_INTERNET_WLAN
source: Requires WLAN connection to download
ar: يلزم توفر اتصال WLAN للتنزيل
ca: Necessita connexió WLAN per descarregar‑se
cs: Pro stažení je požadováno připojení k WLAN
da: WLAN-forbindelse kræves for at kunne hente
de: Zum Laden ist eine WLAN-Verbindung erforderlich
el: Απαιτεί σύνδεση WLAN για λήψη
es: Se necesita una conexión WLAN para la descarga
es_us: Conexión a WLAN necesaria para descargar
fi: Lataaminen vaatii WLAN-yhteyden
fr: Le téléchargement requiert une connexion WLAN
fr_ca: Connexion WLAN requise pour effectuer le téléchargement
he: נדרש חיבור לרשת WLAN לצורך ההורדה
hi: डाउनलोड करने के लिए WLAN कनेक्शन आवश्यक है
hr: Za preuzimanje je potrebna WLAN veza
hu: WLAN-kapcsolat szükséges a letöltéshez
id: Memerlukan koneksi WLAN untuk mengunduh
it: Per eseguire il download è richiesta la rete WLAN
ja: ダウンロードするにはWLAN接続が必要です
ko: 다운로드하려면 WLAN에 연결해야 합니다.
ms: Memerlukan sambungan WLAN untuk memuat turun
nl: WLAN-verbinding vereist voor downloaden
no: Nedlasting krever WLAN-forbindelse
pl: Pobranie wymaga połączenia z siecią WLAN
pt_br: Requer uma conexão WLAN para baixar
pt_pt: É preciso ligação a rede WLAN para descarregar.
ro: Necesită conexiune WLAN pentru descărcare
ru: Для загрузки требуется подключение к сети WLAN
sk: Sťahovanie vyžaduje pripojenie k WLAN
sl: Za prenos je zahtevana povezava z omrežjem WLAN
sv: Hämtning kräver WLAN-anslutning
th: ต้องใช้การเชื่อมต่อกับ WLAN เพื่อดาวน์โหลด
tr: İndirmek için WLAN bağlantısı gereklidir
uk: Для викачування потрібне WLAN-зʼєднання
vi: Yêu cầu kết nối WLAN để tải về
zh_cn: 需要无线局域网以下载
zh_hk: 需要WLAN連線才能下載
zh_tw: 需要WLAN連線才能下載

# AXHoverTextScrollingSpeedSlowerTitle
source: Slower
ar: أبطأ
ca: Lenta
cs: Pomalejší
da: Langsommere
de: Langsamer
el: Πιο αργή
es: Lenta
es_us: Lenta
fi: Hitaampi
fr: Plus lente
fr_ca: Moins rapide
he: איטית יותר
hi: धीमी
hr: Sporije
hu: Lassabb
id: Lebih Lambat
it: Lenta
ja: 遅く
ko: 느리게
ms: Lebih Perlahan
nl: Trager
no: Saktere
pl: Wolniej
pt_br: Lenta
pt_pt: Mais lenta
ro: Mai mică
ru: Низкая
sk: Pomalšia
sl: Počasneje
sv: Långsammare
th: ช้าลง
tr: Daha Yavaş
uk: Повільніше
vi: Chậm hơn
zh_cn: 较慢
zh_hk: 較慢
zh_tw: 較慢

# AXBrailleStatusCellTitle
source: Status Cell
ar: خلية الحالة
ca: Casella d’estat
cs: Stavová buňka
da: Statuscelle
de: Statuszelle
el: Κελί κατάστασης
es: Celda de estado
es_us: Celda de estado
fi: Tilasolu
fr: Cellule de l’état
fr_ca: Cellule de l’état
he: שדה ״מצב״
hi: स्टेटस सेल
hr: Ćelija statusa
hu: Állapotcella
id: Sel Status
it: Cella di stato
ja: 状況セル
ko: 상태 셀
ms: Status Sel
nl: Statuscel
no: Statuscelle
pl: Komórka statusu
pt_br: Célula de Status
pt_pt: Célula de estado
ro: Celulă de stare
ru: Ячейка состояния
sk: Stavová bunka
sl: Celica stanja
th: ช่องสถานะ
tr: Durum Hücresi
uk: Клітинка стану
vi: Ô trạng thái
zh_cn: 状态单元格
zh_hk: 狀態儲存格
zh_tw: 狀態輸入格

# VOICE_PLAY_INSTRUCTIONS
source: Press the Play button to hear the voice.
ar: اضغط على زر التشغيل لسماع الصوت.
ca: Prem “Reprodueix” per sentir la veu.
cs: Chcete‑li si hlas poslechnout, stiskněte tlačítko Přehrát.
da: Tryk på knappen Afspil for at høre stemmen.
de: Klicke auf die Wiedergabetaste, um die Stimme zu hören.
el: Πατήστε το κουμπί «Αναπαραγωγή» για ακρόαση της φωνής.
es: Pulsa el botón Reproducir para oír la voz.
es_us: Toca el botón Reproducir para escuchar la voz.
fi: Kuuntele ääntä painamalla toistopainiketta.
fr: Appuyez sur le bouton Lecture pour écouter la voix.
fr_ca: Appuyez sur le bouton Lecture pour écouter la voix.
he: יש ללחוץ על הכפתור ״הפעלה״ כדי לשמוע את הקול.
hi: वॉइस सुनने के लिए “चलाएँ” बटन दबाएँ।
hr: Za slušanje glasa pritisnite tipku Reproduciraj.
hu: Nyomja meg a Lejátszás gombot, ha hallani szeretné a hangot.
id: Tekan tombol Putar untuk mendengarkan suara.
it: Premi il tasto Riproduci per ascoltare la voce.
ja: 音声を聴くには再生ボタンを押してください。
ko: 음성을 들으려면 재생 버튼을 누르십시오.
ms: Tekan butang Main untuk mendengar suara.
nl: Druk op de afspeelknop om de stem te horen.
no: Trykk på avspillingsknappen for å høre stemmen.
pl: Naciśnij przycisk odtwarzania, aby usłyszeć głos.
pt_br: Pressione o botão de Reproduzir para ouvir a voz.
pt_pt: Para ouvir a voz, carregue no botão para reproduzir.
ro: Apăsați butonul de redare pentru a asculta vocea.
ru: Чтобы услышать голос, нажмите кнопку «Воспроизвести».
sk: Hlas si vypočujete stlačením tlačidla Prehrať.
sl: Pritisnite gumb Predvajaj, da zaslišite glas.
sv: Tryck på uppspelningsknappen om du vill lyssna på rösten.
th: กดปุ่มเล่นเพื่อฟังเสียง
tr: Sesi duymak için Oynat düğmesine basın.
uk: Тисніть кнопку «Грати», щоб почути голос.
vi: Nhấn nút Phát để nghe giọng nói.
zh_cn: 按下“播放”按钮来听取声音。
zh_hk: 按下「播放」按鈕以聆聽語音。
zh_tw: 按下播放按鈕來聆聽聲音。
